["Instructions : Ouvrez la conversation personnelle où vous souhaitez envoyer un message anonyme, cliquez sur l'icône ⊕ à droite de la zone de saisie, sélectionnez 'Message anonyme' pour saisir le contenu du message anonyme que vous souhaitez envoyer.","Les messages anonymes seront envoyés au destinataire via le 'Message anonyme (Bot)' et n'enregistreront pas vos informations d'identité.","Le mot de passe ne peut pas être uniquement composé de chiffres + lettres majuscules, veuillez inclure des chiffres, des lettres majuscules et minuscules ou des caractères spéciaux","Le mot de passe ne peut pas être uniquement composé de chiffres + lettres minuscules, veuillez inclure des chiffres, des lettres majuscules et minuscules ou des caractères spéciaux","Seuls les responsables de projet, les responsables de tâche, les assistants ou les créateurs de tâche peuvent opérer","Le mot de passe ne peut pas être uniquement composé de lettres, veuillez inclure des chiffres, des lettres majuscules et minuscules ou des caractères spéciaux","Le mot de passe ne peut pas être uniquement composé de chiffres, veuillez inclure des chiffres, des lettres majuscules et minuscules ou des caractères spéciaux","Pour activer la fonction de conversion de la voix en texte, vous devez activer le bot ChatGPT AI dans l'application.","Vous n'avez pas vérifié votre e-mail, veuillez vous connecter à votre e-mail et le vérifier via l'e-mail de vérification","Je suis désolé, je ne suis pas votre robot et je ne peux pas exécuter vos instructions.","Pour activer la fonction de traduction, vous devez activer le bot AI ChatGPT dans l'application.","Contenu de l'e-mail rejeté, veuillez vérifier si la boîte aux lettres est configurée pour recevoir","Le système crée automatiquement un projet lors de l'inscription, vous pouvez le supprimer librement.","L'heure de début de la sous-tâche ne peut pas être antérieure à celle de la tâche principale","L'heure de fin de la sous-tâche ne peut pas être postérieure à celle de la tâche principale","L'envoi de l'e-mail a expiré, veuillez vérifier si la configuration de l'e-mail est correcte","Les membres du département, le personnel du projet ou le personnel de la tâche ne peuvent pas être supprimés","Les membres du département, le personnel du projet ou le personnel de la tâche ne peuvent pas quitter","Vous pouvez télécharger jusqu'à 100 fichiers ou dossiers à la fois","La tâche principale est terminée, impossible de modifier l'état de la sous-tâche","La personne de passation est partie, veuillez en sélectionner une autre","Seuls les responsables de projet ou de tâche peuvent modifier l'état de la tâche","La fonction de réunion n'est pas activée, veuillez contacter l'administrateur pour l'activer","Impossible de quitter les fichiers ou dossiers partagés de tout le monde","Cette fonctionnalité n'est pas activée, veuillez aller dans les paramètres système pour l'activer","Vous avez déjà pointé aujourd'hui, pas besoin de répéter.","Vous avez déjà pointé votre sortie aujourd'hui, pas besoin de répéter.","Erreur de configuration de la fonction de réunion, veuillez contacter l'administrateur","La taille totale des fichiers dépasse 1 Go, veuillez télécharger par lots","Cette fonctionnalité n'est pas activée, veuillez contacter l'administrateur pour l'activer","L'adresse webhook prend en charge un maximum de 255 caractères.","C'est l'heure de travailler, vous n'avez pas encore pointé~","Échec de l'enregistrement des détails de la tâche dans le fichier, veuillez réessayer","C'est bientôt l'heure de travailler, n'oubliez pas de pointer~","Le projet personnel existe déjà, inutile de le créer à nouveau","Seul le propriétaire du groupe ou l'invitant peut supprimer des membres","Votre compte est déjà enregistré, veuillez vérifier votre e-mail","Impossible d'initier la conversation, veuillez contacter l'administrateur.","Les autorisations de modification ne sont pas ouvertes, veuillez contacter l'administrateur","Le nom du bot est composé de 2 à 20 caractères.","Le lien a expiré, veuillez vous reconnecter\/enregistrer à nouveau","La tâche principale est terminée, impossible d'ajouter une sous-tâche","Impossible de modifier le département parent lorsqu'il existe des sous-départements","Inscription réussie, veuillez vérifier votre e-mail avant de vous connecter","Le projet n'existe pas ou n'est pas dans la liste des membres","Le département parent n'existe pas ou a été supprimé","La liste des tâches n'existe pas ou a été supprimée","Les messages anonymes ne peuvent être envoyés qu'à des individus","Les données historiques n'existent pas ou ont été supprimées","L'heure de début ne peut pas être supérieure à l'heure de fin","Il y a déjà un dossier partagé dans ce dossier","Veuillez sélectionner le fichier ou le dossier à télécharger","Veuillez sélectionner le fichier ou le dossier à supprimer","Veuillez sélectionner le fichier ou le dossier à déplacer","Le nom du département ne peut pas contenir de symboles spéciaux","Heure de début format de temps invalide","Le nombre d'utilisateurs du terminal dépasse la limite de la licence","Heure de fin format de temps invalide","Impossible de quitter votre propre fichier partagé","Seules les opérations du propriétaire ou du créateur sont autorisées","Échec de l'enregistrement des détails de la tâche dans le fichier","Le temps de la tâche que vous assistez a été modifié","Vous n'avez pas sélectionné de fichier à télécharger","Le temps de la tâche dont vous êtes responsable a été modifié","L'emballage a échoué, veuillez réessayer plus tard...","Aucun nœud enfant correspondant trouvé","Cette session n'autorise pas les paramètres Ne pas déranger","Veuillez entrer l'adresse du destinataire correcte","Veuillez sélectionner le bon chef de département","Veuillez fournir l'ID de rapport de travail correct","Veuillez activer openssl dans votre environnement PHP","L'identité a expiré, veuillez vous reconnecter","Ne correspond pas à l'e-mail de connexion actuel","Seule la modification de vos propres messages est prise en charge","La session n'existe pas ou a été supprimée","Échec de l'adhésion, veuillez réessayer plus tard","La session du bot anonyme n'existe pas","La fonction de message anonyme est temporairement suspendue","Erreur de saisie du responsable de la sous-tâche","La conversation n'existe pas ou a été supprimée","La tâche que vous assistez est sur le point d'expirer","La tâche que vous assistez a expiré","La tâche dont vous êtes responsable est sur le point d'expirer","La tâche dont vous êtes responsable a expiré","Le membre n'existe pas ou a été supprimé","Emballage de téléchargement de fichier terminé.","Le fichier n'existe pas ou a été supprimé","Aucune conversation pertinente trouvée.","Le processus n'existe pas ou a été supprimé","Le message n'existe pas ou a été supprimé","La fonction de conversion de la voix en texte n'est pas activée","Veuillez ne pas soumettre de rapports de travail à plusieurs reprises","Veuillez entrer une adresse e-mail valide","Veuillez sélectionner un emplacement d'enregistrement valide","Veuillez sélectionner une conversation ou un membre à transférer","Identité expirée, veuillez vous reconnecter","Le groupe de discussion sélectionné n'existe pas","Rejoindre le projet via un lien d'invitation","Le département n'existe pas ou a été supprimé","Le projet n'existe pas ou a été supprimé","Les utilisateurs LDAP ne sont pas autorisés à modifier les e-mails","La limite de la plage de dates est de 35 jours","Connexion invalide, veuillez vous réinscrire","Le MAC du terminal ne correspond pas à la licence","Au moins 1 état de départ est requis","Au moins 1 état final est requis","Seul le responsable du projet peut opérer","L'état de la tâche n'a pas changé","Erreur de saisie du responsable de la tâche","Modifier le prochain cycle de la sous-tâche","Modifier les assistants de la sous-tâche","Modifier la description détaillée de la sous-tâche","Modifier le cycle de répétition de la sous-tâche","Échec de la création du bot de pointage","Échec de la création de la salle de chat du projet","Supprimer les assistants de la sous-tâche","Synchroniser la modification du temps des sous-tâches","Les sous-tâches ne prennent pas en charge cette fonctionnalité","La description de la sous-tâche ne peut pas être vide","L'autre partie n'a pas défini de numéro de contact","Exportation des statistiques des tâches terminée","Cette opération est interdite dans l'environnement actuel","Vous avez une nouvelle tâche d'assistance","Vous n'avez pas créé de bot.","Type de groupe incorrect pour l'opération","Téléchargement et empaquetage des fichiers terminés","La fonction d'enregistrement n'est pas encore activée.","L'enregistrement basé sur la localisation n'est pas encore disponible.","L'enregistrement manuel n'est pas encore disponible.","Ce message ne prend pas en charge cette opération","Ce message ne peut pas être défini comme une tâche à faire","Opération du chef de projet interdite","Le SN du terminal ne correspond pas à la licence","Veuillez entrer l'ancien mot de passe correct","Veuillez entrer le code d'invitation correct","Veuillez entrer le code de vérification correct","Veuillez sélectionner un emplacement d'enregistrement autorisé","Veuillez sélectionner un nouveau propriétaire de groupe valide","Veuillez sélectionner la bonne personne de passation","Limite maximale de création dépassée.","Les paramètres d'autorisation du projet n'existent pas","Échec de la vérification : erreur inconnue","Erreur de hiérarchie du département parent","La copie de dossiers n'est pas prise en charge","Ne peut pas être identique à l'ancien e-mail","Impossible d'opérer sur votre propre démission","La description de la tâche ne peut pas être vide","Échec de la création du jeton de réunion","Le nom de l'emplacement ne peut pas être vide","Échec de l'enregistrement de la capture de la carte","Modifier le prochain cycle de la tâche","Modifier les assistants de tâche","Modifier la description détaillée de la tâche","Modifier le cycle de répétition de la tâche","Modifier la priorité de la sous-tâche","Modifier la couleur de fond de la sous-tâche","Modifier le responsable de la sous-tâche","Le nom de la liste ne peut pas être vide","Échec de la création du fichier compressé","Supprimer les assistants de tâche","Supprimer le responsable de la sous-tâche","Le bot anonyme n'existe pas","Instructions d'utilisation des messages anonymes","Déclaration de confidentialité des messages anonymes","Synchroniser et modifier l'heure de la tâche","Le message répondu n'existe pas","La taille de la capture d'écran de la carte est trop petite","Le bot d'approbation n'existe pas","Tous les membres sont en sourdine dans la session actuelle","La modification est interdite dans l'environnement actuel","Nouvelles informations de signalement reçues","Le dossier ne prend pas en charge le partage","Impossible de voir le numéro de contact","Marquer la sous-tâche comme terminée","Marquer la sous-tâche comme incomplète","Ce message ne prend pas en charge le marquage","Ce message ne prend pas en charge la traduction","Pas de permissions de modification d'écriture","Pas de permissions d'accès en vue","Le contenu du message ne peut pas être vide","Échec de l'envoi et de l'enregistrement du message","Le bot système n'existe pas","La session épinglée ne peut pas être masquée","Erreur de longueur du numéro de contact","Échec de la récupération de la capture de la carte","Définir le temps de rétention des messages","Veuillez entrer des mots-clés de recherche","Veuillez entrer la nouvelle adresse e-mail","Veuillez sélectionner la liste correcte","Veuillez sélectionner le statut après le déplacement","Erreur de format de l'adresse e-mail","Erreur de sélection du cycle de répétition","Enregistrement basé sur la localisation incorrect.","Veuillez remplir le Baidu Map AK","La licence du terminal a expiré","Pas dans la liste des membres","Pas votre robot","Impossible de se transférer à soi-même","Seuls les messages texte sont pris en charge","Seuls les messages vocaux sont pris en charge","Opération réservée au propriétaire","L'état de la tâche n'existe pas","L'objet de session n'existe pas","Modifier la priorité de la tâche","Modifier la couleur de fond de la tâche","Modifier le responsable de la tâche","Modifier la liste des sous-tâches","Modifier le temps de la sous-tâche","Modifier le titre de la sous-tâche","Modifier le statut de la sous-tâche","Le département à modifier n'existe pas","Le mot-clé ne peut pas être vide","Le lien de partage a expiré","Échec de la création du dossier","Supprimer le responsable de la tâche","La version historique n'existe pas","Les sous-tâches ne peuvent pas être copiées","Échec de la création du flux de travail","Compte ou mot de passe incorrect","Limite de compte atteinte","Vous avez une nouvelle tâche","Échec de la connexion à la base de données","Le lien de fichier n'existe pas","Cette opération n'est pas prise en charge pour le moment","Le bot n'existe pas.","Le bot n'est pas activé.","Marquer la tâche comme terminée","Marquer la tâche comme non terminée","Transférer l'identité de la sous-tâche","La fonction de traduction n'est pas activée","Le numéro de contact existe déjà","Le fichier vocal n'existe pas","Échec de la conversion de la voix en texte","Veuillez remplir la raison du signalement","Veuillez fournir une raison pour la suppression","Veuillez remplir la configuration de base","Veuillez vous connecter pour continuer...","Veuillez définir un numéro de contact","Veuillez entrer le mot de passe de connexion","Veuillez sélectionner le type de signalement","Veuillez sélectionner l'objet à partager","L'adresse e-mail existe déjà","Réinitialiser l'état de la sous-tâche","Le lien a déjà été utilisé","Paramètre de type incorrect","Le code de vérification ne peut pas être vide","Échec de l'enregistrement de la LICENSE","Erreur de format de LICENSE","Le code d'invitation n'existe pas","Temps d'acceptation\/test","Plan pour la semaine prochaine","Commande non prise en charge","Impossible de se supprimer","Impossible de voter à plusieurs reprises","Session personnelle en sourdine","Groupe personnel en sourdine","Opérations réservées au propriétaire du groupe","Opérations de groupe uniquement","Tâche désarchivée","Heure de début de la tâche","Heure de fin de la tâche","Durée prévue de la tâche","Erreur de type de session","Type de localisation incorrect","Vous êtes déjà le propriétaire du groupe","Modifier la liste des tâches","Modifier le temps de la tâche","Modifier le titre de la tâche","Modifier l'état de la tâche","Modifier l'introduction du projet","Modifier le nom du projet","Modifier les membres du projet","Le contenu ne peut pas être vide","Échec de la création du groupe","Échec de la création du chat","L'alias ne peut pas être vide","Invitation envoyée avec succès","Échec de l'enregistrement de l'image","Format d'image incorrect","Sous-tâche non terminée","Temps réel d'achèvement","Notification de commentaire d'approbation","Le compte a été désactivé...","La session actuelle est en sourdine","Échec de l'ouverture de la conversation","Erreur de partage de fichier","Les nouveaux et anciens mots de passe sont identiques","Impossible de créer un groupe","Erreur de sélection de la date","Erreur de sélection de l'heure","Dernière heure de pointage","Résultat du dernier pointage","Travail incomplet","Cette fonctionnalité n'est pas ouverte","Le robot n'existe pas","Aucune donnée disponible","Le contenu du message est vide","Transférer l'identité de la tâche","Transférer l'identité du projet","Emplacement de déplacement incorrect","Liaison e-mail réussie","Le propriétaire du groupe ne peut pas être supprimé","Le propriétaire du groupe ne peut pas quitter","Archivage automatique des tâches","Échec de la récupération de la conversation","Erreur de type d'appareil","Échec de l'enregistrement de la voix","Erreur de format vocal","Le temps de parole est trop court","Veuillez d'abord réclamer la tâche","Veuillez entrer le code de vérification","Veuillez sélectionner les membres du groupe","Ajuster l'ordre des tâches","Ajuster l'ordre de la liste","Sélectionner des membres spécifiques","Adresse e-mail incorrecte","Réinitialiser l'état de la tâche","Projet désarchivé","Première heure de pointage","Résultat du premier pointage","Le code de vérification a expiré","La LICENSE a expiré","ID du département de l'initiateur","L'ID de canal n'existe pas","ID utilisateur de l'initiateur","Documentation de l'interface API","Pas l'expéditeur","La tâche n'existe pas","Assistant de tâche","Tâche terminée","Tâche archivée","Tâche à réclamer","Tâche non archivée","Responsable de la tâche","La réunion est terminée","La session n'existe pas","La liste n'existe pas","La création a échoué.","Créer une sous-tâche","Création réussie.","Supprimer la sous-tâche","Supprimer le bot","L'alias existe déjà","Gestionnaires historiques","Approbateurs historiques","Nom de l'initiateur","Numéro d'employé de l'initiateur","Département de l'initiateur","L'autre partie a quitté son emploi","Travail terminé","Gestionnaire actuel","Tâche terminée","Le membre n'existe pas","Mes bots","Conversation introuvable","Opération trop fréquente !","Le fichier n'existe pas","Créer un nouveau bot","Pas de permissions de tâche","Tâches non terminées","Inscription non ouverte","Message inconnu","Informations sur le bot","Gestion des robots","Le message n'existe pas","Effacer le contexte","L'utilisateur n'existe pas","Transférer le projet à","Déplacer la sous-tâche","Administrateur système","Latitude et longitude incorrectes","Réclamer la sous-tâche","L'enregistrement n'existe pas","Veuillez définir un pseudo","Identité expirée","Restaurer la sous-tâche","Chef de département","Session incorrecte","Le projet n'existe pas","Le projet a été archivé","Le projet n'est pas archivé","Responsable du projet","Code de vérification incorrect","La LICENSE est invalide","Jeton du bot","ID de tâche parent","Paramètre ID manquant","@Mes messages","Définir le Webhook","60s Lire le monde","Échec du téléchargement","Téléchargement réussi","Projet personnel","Compte temporaire","Tâche archivée","Rappel de tâche","Titre de la tâche","Notification de réunion","Instructions","Enregistrement réussi","Modification réussie","Type de congé","Tous les membres","Créer une tâche","Créé avec succès","Créer un projet","Supprimer la tâche","Échec de la suppression","Suppression réussie","Supprimer le projet","Rejoint avec succès","Emojis animés","Message anonyme","Le paramètre est vide","Données des paramètres","Erreur de paramètre","Heure d'initiation","Envoyé avec succès","Annuler la tâche","Annulation réussie","Annuler l'annotation","Désépingler","Échec du démarrage","Erreur de traitement","Copié avec succès","Heure d'achèvement","Enregistrement basé sur la localisation","Nombre d'approbateurs","Échec de l'approbation","Résultat de l'approbation","Durée d'approbation","Nœud d'approbation","Historique d'approbation","Notification d'approbation","Erreur de mot de passe","Liste des conversations","Commandes d'aide","Temps de développement","Heure de début","Blagues drôles","Heure d'archivage","Demande d'emploi","En attente de votre approbation","Citations inspirantes","Envoyé avec succès","Je veux m'enregistrer","Projet","Enregistrement manuel","Rappel de pointage","Scan réussi","Échec du retrait","Opération réussie","Taille du fichier","Wenxin Yiyan","Créé avec succès","Connexion invalide","Zhipu Qingyan","Permissions insuffisantes","Échec de la requête","Marquage réussi","Échec de l'enregistrement","Inscription réussie","Échec de l'ajout","Ajouté avec succès","Erreur d'ajout","Cliquez pour télécharger","Horaire de travail","Statut de la demande","Numéro de demande","Connexion réussie","Demande de démission","Transfert réussi","Supprimé avec succès","Déplacer la tâche","Déplacement réussi","Télécharger maintenant","Pointer","Date d'enregistrement","Erreur de type","Message système","Heure de fin","Rappel de pointage manqué","Épinglé avec succès","Échec de la traduction","Dissous avec succès","Description du plan","Temps prévu","Réclamer la tâche","Définir le nom","Paramètres réussis","Erreur de langue","Motif du congé","Unité de congé","Demande réussie","Ajustement réussi","Durée des heures supplémentaires","Tâches en retard","Transfert réussi","Transféré avec succès","Restaurer la tâche","Restauré avec succès","Sortie réussie","Quitter le projet","Tongyi Qianwen","Réinitialisé avec succès","Déclaration de confidentialité","Projet archivé","Membres du projet","Échec de la vérification","Vérification réussie","Mettre à jour le jeton","Rappel OKR","Créateur","Congé d'allaitement","Déjà rejoint","Annulé","Terminé","Rejeté","Retiré","Approuvé","Nom du fichier","Nouveau compte","Incomplet","Personne présente","Machine de pointage","Définir une tâche","Responsable","Congé de paternité","Actualités IT","ID de tâche","Matin","Après-midi","Congé de deuil","Midi","Temporaire","Congé personnel","Congé de maternité","Tâche","Réunion","Emplacement","Crépuscule","Aube","Heures supplémentaires","Lundi","Mercredi","Mardi","Vendredi","Samedi","Jeudi","Dimanche","Image","Remarques","Hors bureau","Congé de mariage","Terminer","Approbation","Heures","Congé annuel","Bonjour","Succès","Voter","Réponse en chaîne","Fichier","Tôt le matin","Départ anticipé","Durée","Soir","Marquer","Titre","Normal","Tard dans la nuit","Statut","Congé maladie","Pointage manquant","Épingler","Vidéo","Voix","Demande de congé","Congé compensatoire","En retard","En retard","Projet","36Kr","Erreur de paramètre de statut [(%T1)], le propriétaire du statut doit être renseigné lors de la configuration du propriétaire de la restriction","Erreur de paramétrage du statut [(%T1)】, le responsable du statut doit être renseigné lors du réglage du mode d'exclusion","Erreur de paramètre de statut [(%T1)], le propriétaire du statut doit être renseigné lors de la configuration du mode de circulation","(%T1) contient des fichiers partagés et ne peut pas être déplacé vers un autre dossier partagé","Ce (%T1) se trouve déjà dans le dossier partagé 【(%T2)】 et ne peut pas être partagé à nouveau.","(%T1) est actuellement partagé et ne peut pas être déplacé vers un autre dossier partagé","Les tâches non terminées dont (%T1) est responsable ou impliqué ne doivent pas dépasser (%T2).","L'état actuel [(%T1)] ne peut être modifié que par le responsable de l'état ou du projet","Un maximum de (%T1) fichiers ou dossiers peuvent être créés dans chaque dossier","Nouvel ID de tâche périodique créé : (%T1), cette tâche ferme le cycle","La version actuelle du client (%T1) est trop basse, la version minimale requise est (%T2).","Nouvelles informations de signalement reçues : (%T1)(Veuillez consulter l'application pour plus de détails)","Le nombre maximum de tâches inachevées dans une seule liste ne peut pas dépasser (%T1)","La version actuelle du client est trop basse (version requise ≥ (%T1)).","Le temps de la tâche que vous assistez a été modifié (Note : (%T1))","Le temps de la tâche dont vous êtes responsable a été modifié (Note : (%T1))","Les membres du département, le personnel du projet ou le personnel de la tâche ne peuvent pas (%T1)","Un maximum de (%T1) fichiers ou dossiers peuvent être supprimés à la fois","Un maximum de (%T1) fichiers ou dossiers peuvent être déplacés à la fois","Vous pouvez télécharger jusqu'à (%T1) fichiers ou dossiers à la fois","Vous avez déjà pointé aujourd'hui. Pas besoin de pointez à nouveau.(%T1))","Vous avez déjà pointé de sortie aujourd'hui. Pas besoin de pointer à nouveau.(%T1))","Le nombre maximum de sous-tâches pour chaque tâche ne peut pas dépasser (%T1)","Le nombre maximum de tâches inachevées dans le projet ne peut pas dépasser (%T1)","Pas dans la plage horaire valide, l'heure valide est : (%T1)","La taille totale des fichiers dépasse (%T1), veuillez télécharger par lots","Un maximum de (%T1) sous-départements peuvent être créés dans chaque département","Seule la personne assignée à la tâche [(%T1)] peut annuler","Le nombre d'assistants de tâche ne peut pas dépasser (%T1)","La description de la sous-tâche peut contenir au maximum (%T1) caractères","Plus de (%T1) heures se sont écoulées, ce message ne peut pas être retiré","Le nom de fichier ne peut pas contenir ces caractères : (%T1)","Rapport hebdomadaire de (%T1) [(%T2)] [(Semaine (%T4) du mois de (%T3))]","Le poste\/titre peut être défini avec un maximum de (%T1) caractères","La description de la tâche peut être définie avec un maximum de (%T1) caractères","Le nombre de responsables de tâche ne peut pas dépasser (%T1)","Modifier l'heure de la sous-tâche (Remarque : (%T1))","Le statut actuel [(%T1)] ne peut pas être transféré à [(%T2)].","Le nom du fichier peut être défini avec un maximum de (%T1) caractères","La taille du fichier dépasse la limite, maximum autorisé : (%T1)","Erreur de format de fichier, types restreints : (%T1)","Le temps d'archivage automatique ne peut pas dépasser (%T1) jours!","Le temps d'archivage automatique ne peut pas être inférieur à (%T1) jours!","Le mot de passe du compte peut comporter jusqu'à (%T1) caractères","L'introduction du projet peut être définie avec un maximum de (%T1) caractères","Le nom du projet peut être défini avec un maximum de (%T1) caractères","La description de (%T1) peut comporter au maximum (%T2) caractères.","Créer une tâche à partir de l'ID de tâche périodique : (%T1)","(%T1) a commenté l'approbation de (%T2) '(%M3)'","Pointage réussi, heure : (%T1)","Pointage de sortie réussi, heure : (%T1)","Le poste\/titre ne peut pas être inférieur à (%T1) caractères","Un maximum de (%T1) entrées de données peuvent être récupérées à la fois","Seules les tâches avec le statut [(%T1)] peuvent être archivées","Modifier l'heure de la tâche (Remarque : (%T1))","Le nom du fichier ne peut pas être inférieur à (%T1) caractères","Le statut du processus ne peut pas dépasser (%T1)","Le contenu du message ne peut pas dépasser (%T1) caractères","La liste des projets ne peut pas dépasser (%T1) éléments","Le nom du projet ne peut pas être inférieur à (%T1) caractères","'(%M2)' soumis par (%T1) est en attente de votre approbation","Statistiques des tâches pour (%T2) membres, y compris (%T1)","Enregistrements de présence pour (%T2) membres, y compris (%T1)","Le '(%M1)' que vous avez initié a été rejeté par (%T2)","Copie du dossier '(%M2)' soumis par (%T1)","Le mot de passe peut être défini avec un maximum de (%T1) chiffres","Le paramètre du mot de passe ne peut pas être inférieur à (%T1) chiffres","Le pseudo peut être défini avec un maximum de (%T1) caractères","Un maximum de (%T1) adresses MAC peuvent être ajoutées","La limite de longueur du nom du département est de (%T1) caractères","(%T1) a consulté le numéro de téléphone de (%T2)","【(%T1)】 Le lien de fichier n'existe pas","Le nombre maximum de membres partagés est de (%T1)","Le contenu ne peut pas dépasser (%T1) caractères","La longueur de l'alias est de (%T1) caractères","La limite d'exportation des membres est de (%T1) maximum","Le '(%M1)' que vous avez initié a été approuvé","La limite de plage de dates est de (%T1) jours maximum","La limite de plage de temps est de (%T1) jours maximum","Le pseudo ne peut pas être inférieur à (%T1) caractères","Un maximum de (%T1) départements peuvent être rejoints","Un maximum de (%T1) départements peuvent être créés","Un maximum de (%T1) entrées de données peuvent être traitées","Échec de la génération de la tâche répétée : (%T1)","Le nom du groupe ne peut pas dépasser (%T1) caractères","Au moins (%T1) états de départ sont requis","Au moins (%T1) états de fin sont requis","Le nom du département ne peut pas contenir : (%T1)","(%T1) a changé ce groupe en groupe de département","(%T1) a été défini par un autre membre","(%T1)Erreur de saisie par le responsable","Modifier le nom de la liste : (%T1)","Modifier la couleur de la liste : (%T1)","Le nom du groupe doit comporter au moins (%T1) caractères","Le nombre maximum de membres du projet est de (%T1)","(%T1) a retiré (%T2) du groupe","(%T1) jours (%T2) heures (%T3) minutes","La description de (%T1) ne peut pas être vide","Échec de l'exportation, (%T1)!","Les membres du groupe doivent être au moins (%T1) personnes","Rapport quotidien de (%T1) [(%T2)]","Réunion initiée par (%T1)","(%T1) a rejoint le groupe","Statistiques des tâches pour (%T1)","Registres de présence pour (%T1)","Créer une tâche : (%T1)","Créer une liste : (%T1)","Supprimer la liste : (%T1)","Citation inspirante : (%T1)","Marquer la sous-tâche (%T1)","Joie quotidienne : (%T1)","(%T1) téléchargé avec succès","(%T1) a quitté le groupe","Seules les opérations (%T1) sont autorisées","Marquer la tâche (%T1)","Le propriétaire du groupe ne peut pas (%T1)","(%T1) jours (%T2) minutes","(%T1) jours (%T2) heures","(%T1) heures (%T2) minutes","(%T1)min","(%T1)j","(%T1)h"]